# CLI tools
brew "python"
brew "ffmpeg"
brew "git"
brew "wget"
brew "tree"
brew "stow"
brew "fzf"
brew "node"
brew "bash"
brew "neovim"
brew "starship"
brew "zellij"

#GUI apps
cask "google-chrome"
cask "alfred"
cask "vlc"
